<!-- icons -->
<link href="{{asset('assets/css/icons.min.css')}}" rel="stylesheet" type="text/css" />

<!-------Styles--------->

<link href="{{asset('assets/css/bootstrap.min.css')}}" rel="stylesheet" type="text/css" id="bs-default-stylesheet" disabled/>
<link href="{{asset('assets/css/app.min.css')}} " rel="stylesheet" type="text/css" id="app-default-stylesheet" disabled/>
<link href="{{asset('assets/css/bootstrap-light.min.css')}} " rel="stylesheet" type="text/css" id="bs-light-stylesheet"  />
<link href="{{asset('assets/css/app-light.min.css')}} " rel="stylesheet" type="text/css" id="app-light-stylesheet"   />

<section id="main" class="container-fluid">
<div class="u-body u-xl-mode">
    <section class="u-align-center u-clearfix u-section-1" id="sec-7b28">
      <div class="u-clearfix u-sheet u-sheet-1">
        </h2>
        <p class="u-align-justify u-text u-text-2">
<h1 class="center"> سياسة الخصوصية</h1>
                    <h2>تحكم سياسة الخصوصية الأسلوب الذي تقوم به " نادر" بجمع، واستخدام، والحفاظ والتصريح بالمعلومات التي تم جمعها من قبل مستخدمين تطبيق نادر وتطبق سياسة الخصوصية هذه في التطبيق وكافة المنتجات والخدمات المقدمة من نادر
                        يقوم نادر بجمع معلومات عن الهوية الشخصية من المستخدمين بطرق مختلفة، وتشمل ولا تقتصر فقط على أوقات زيارة المستخدم للتطبيق، التسجيل في تطبيق نادر، ملىء الطلب، نموذج تحليل الإستبيان، وغير ذلك من الأنشطة، والخدمات، والميزات أو المصادر التي قد نوفرها على تطبيقنا. قد يُطلب من المستخدمين توضيح الاسم بشكل كامل، وعنوان البريد الإلكتروني، ورقم الهاتف، وبيانات بطاقة الائتمان.
                        يقوم نادر بجمع بعض المعلومات عن المستخدمين اينما تفاعلوا مع التطبيق, وهذه المعلومات لا تتعلق بالهوية الشخصية انما قد تتضمن نوع الهاتف الذكي و معلومات تقنية عن اساليب إتصال المستخدم بالتطبيق, مثل الشركة المستخدمة لتقديم خدمة الانترنت وغيرها من المعلومات المشابهة.
                        نحن نتبع الإجراءات السليمة ومعايير الأمان في جمع وحفظ والتعامل مع البيانات، وذلك لحماية تلك البيانات ضد التعامل غير المصرح به، أو التعديل، أو الإفصاح أو إتلاف بياناتك الشخصية، واسم المستخدم، وكلمة المرور، ومعلومات تخص تعاملاتك والبيانات المخزنة على تطبيقنا. يتم تبادل البيانات الحساسة والخاصة بين نادر ومستخدميه من خلال قنوات اتصال مؤمنة ويتم تشفيرها وحمايتها من خلال طرق وأساليب رقمية معتمدة.
                        يقوم نادر بجمع واستخدام المعلومات الشخصية للمستخدمين في الأغراض التالية: • تحسين جودة خدمة العملاء. تساعدنا المعلومات الخاصة بك على سهولة الاستجابة لطلباتك الموجهة لخدمة العملاء واحتياجاتك للدعم بشكل أكثر فاعلية. • لتحسين التطبيق. نسعى باستمرار لتحسين العروض المقدمة من خلال التطبيق او موقعنا الالكتروني وفقاً للمعلومات والملاحظات التي نتلقاها منك. • إرسال رسائل الكترونية بشكل دوري. عنوان البريد الالكتروني الذي يسجله المستخدمون للتعامل مع طلبهم، سوف يستخدم فقط في إرسال معلومات وتحديثات لهم تتعلق بطلبهم. وقد يُستخدم أيضاً في الاستجابة للاستفسارات، أو غيرها من الطلبات أو الأسئلة. وإذا قرر المستخدم الانضمام إلى قائمة مراسلاتنا، فإنه سوف يتلقى رسائل على بريده الإلكتروني قد تتضمن أخبار ، آخر التحديثات، ومعلومات تتعلق بالتطبيق. وإذا أراد المستخدم في أي وقت إلغاء تسجيل تلقي أي رسائل مستقبلية، فإننا نقدم له توجيهات مفصلة حول إلغاء التسجيل في نهاية كل رسالة على بريده الالكتروني، او يمكن للمستخدم التواصل معنا من خلال التطبيق او موقعنا الالكتروني.
                        نحن في نادر لا نقوم ببيع، أو المتاجرة، أو تأجير بيانات الهوية الشخصية الخاصة بالمستخدمين إلى جهات أخرى، وقد نشارك المعلومات العامة المجمعة والتي لا ترتبط بأي معلومات عن الهوية الشخصية الخاصة بالزائرين والمستخدمين مع شركاءنا، والشركات التابعة والمعلنين وذلك للأغراض الموضحة أعلاه. وقد نستخدم طرف ثالث مقدم للخدمة ليساعدنا في تسيير أعمالنا وأيضاً في عمل التطبيق أو في إدارة الأنشطة بالنيابة عنا، مثل إرسال النشرات الإخبارية أو الدراسات الاستقصائية. قد نشارك بياناتك مع هذا الطرف الثالث في حدود تلك الأغراض المحددة في حالة أنك أعطيت لنا إذن بذلك. كما أننا لانشارك بياناتك مع أي جهة رسمية حكومية إلا بخطاب رسمي موجه لشركتنا بالإفصاح عن بياناتك شخصيًا في حالات أمنية أو جنائية.
                        قد يجد المستخدمون إعلانات أو غيرها من المحتويات على تطبيقنا تحمل روابط لمواقع وخدمات شركائنا، أو الموردين، أو المعلنين، أو الراعين، أو مانحي التراخيص، أو غيرهم من الكيانات التي تمثل الطرف الثالث. وينبغي العلم بأننا لا نتحكم في المحتوى أو الروابط التي تظهر على تلك المواقع ولسنا مسؤولين عن الممارسات التي تقوم بها المواقع المرتبطة بموقعنا. بالإضافة إلى ذلك، فإن تلك المواقع أو الخدمات، وتشمل المحتوى والروابط، قد تتغير باستمرار. وهذه المواقع والخدمات يكون لديها سياسة الخصوصية وسياسات خدمة العملاء الخاصة بها. كما أن التصفح والتفاعل على أي موقع آخر، بما في ذلك المواقع التي تحمل رابط لتطبيقنا، تخضع للشروط والسياسات الخاصة بتلك المواقع.
                        تمتلك نادر حرية التصرف في تحديث سياسة الخصوصية هذه في أي وقت. وعندما نقوم بذلك، على المستخدم مراجعة تاريخ التحديث أسفل هذه الصفحة، وسنقوم بإرسال رسالة على البريد الالكتروني. لذا نحث المستخدمين على مراجعة سياسة الخصوصية بشكل متكرر للاطلاع على أي تغيرات بحيث يكونوا على علم بما نقوم به في سبيل حماية البيانات الشخصية التي نقوم بجمعها. وان يقر ويوافق المستخدم على مسؤوليته في مراجعة سياسة الخصوصية هذه بشكل دوري وإدراكه للتعديلات
                        استخدامك لهذا التطبيق، يفيد بموافقتك على سياسة الخصوصية المتبعة لدينا والضوابط والشروط التي تحكم استخدام هذا التطبيق. فإذا لم تكن موافقاً على هذه السياسة، يتوجب عليك عدم استخدام تطبيقنا. وإنك تقر بأن استمرار استخدامك للتطبيق بعد إعلان التغييرات التي تطرأ على هذه السياسة أو على ضوابط وشروط استخدام التطبيق سيعتبر بمثابة موافقة منك على هذه التغييرات.
                        إذا كان لديك أي أسئلة بشأن سياسة الخصوصية هذه، أو الممارسات بهذا التطبيق، أو تعاملاتك مع التطبيق، يمكنكم التواصل معنا على البريد الإلكتروني info@nader-jo.com</h2>
        </p>
      </div>
    </section>



</div>



            </section>


